[
    {
        "en": "Dreams come true one day.",
        "de": "Träume werden eines Tages wahr.",
        "author": "Flamevel"
    },
    {
        "en": "Success is not final, failure is not fatal: it is the courage to continue that counts.",
        "de": "Erfolg ist nicht endgültig, Misserfolg ist nicht tödlich: Es ist der Mut weiterzumachen, der zählt.",
        "author": "Winston Churchill"
    },
    {
        "en": "Happiness depends upon ourselves.",
        "de": "Glück hängt von uns selbst ab.",
        "author": "Aristotle"
    },
    {
        "en": "Believe you can and you're halfway there.",
        "de": "Glaube, dass du es kannst, und du bist schon auf halbem Weg.",
        "author": "Theodore Roosevelt"
    },
    {
        "en": "The only way to do great work is to love what you do.",
        "de": "Der einzige Weg, großartige Arbeit zu leisten, ist, zu lieben, was du tust.",
        "author": "Steve Jobs"
    },
    {
        "en": "Do what you can, with what you have, where you are.",
        "de": "Tu, was du kannst, mit dem, was du hast, dort, wo du bist.",
        "author": "Theodore Roosevelt"
    },
    {
        "en": "Do one thing every day that scares you.",
        "de": "Tu jeden Tag eine Sache, die dir Angst macht.",
        "author": "Eleanor Roosevelt"
    },
    {
        "en": "Opportunities don't happen. You create them.",
        "de": "Gelegenheiten passieren nicht. Du erschaffst sie.",
        "author": "Chris Grosser"
    },
    {
        "en": "Everything you can imagine is real.",
        "de": "Alles, was du dir vorstellen kannst, ist real.",
        "author": "Pablo Picasso"
    },
    {
        "en": "Be yourself; everyone else is already taken.",
        "de": "Sei du selbst; alle anderen sind bereits vergeben.",
        "author": "Oscar Wilde"
    },
    {
        "en": "Turn your wounds into wisdom.",
        "de": "Verwandle deine Wunden in Weisheit.",
        "author": "Oprah Winfrey"
    },
    {
        "en": "You only live once, but if you do it right, once is enough.",
        "de": "Du lebst nur einmal, aber wenn du es richtig machst, ist einmal genug.",
        "author": "Mae West"
    },
    {
        "en": "In the middle of every difficulty lies opportunity.",
        "de": "Inmitten jeder Schwierigkeit liegt eine Möglichkeit.",
        "author": "Albert Einstein"
    },
    {
        "en": "Act as if what you do makes a difference. It does.",
        "de": "Handle so, als würde das, was du tust, einen Unterschied machen. Das tut es.",
        "author": "William James"
    },
    {
        "en": "Start where you are. Use what you have. Do what you can.",
        "de": "Beginne, wo du bist. Nutze, was du hast. Tu, was du kannst.",
        "author": "Arthur Ashe"
    },
    {
        "en": "Your time is limited, so don’t waste it living someone else’s life.",
        "de": "Deine Zeit ist begrenzt, also verschwende sie nicht damit, das Leben eines anderen zu leben.",
        "author": "Steve Jobs"
    },
    {
        "en": "If you can dream it, you can do it.",
        "de": "Wenn du es träumen kannst, kannst du es auch tun.",
        "author": "Walt Disney"
    },
    {
        "en": "Courage is resistance to fear, mastery of fear – not absence of fear.",
        "de": "Mut ist Widerstand gegen Angst, Beherrschung der Angst – nicht Abwesenheit von Angst.",
        "author": "Mark Twain"
    },
    {
        "en": "It does not matter how slowly you go as long as you do not stop.",
        "de": "Es spielt keine Rolle, wie langsam du gehst, solange du nicht stehen bleibst.",
        "author": "Confucius"
    },
    {
        "en": "Don’t let yesterday take up too much of today.",
        "de": "Lass nicht zu, dass das Gestern zu viel von heute einnimmt.",
        "author": "Will Rogers"
    },
    {
        "en": "We may encounter many defeats but we must not be defeated.",
        "de": "Wir können viele Niederlagen erleben, aber wir dürfen nicht besiegt werden.",
        "author": "Maya Angelou"
    },
    {
        "en": "Knowing is not enough; we must apply. Willing is not enough; we must do.",
        "de": "Wissen reicht nicht aus; wir müssen es anwenden. Wollen reicht nicht aus; wir müssen es tun.",
        "author": "Johann Wolfgang von Goethe"
    },
    {
        "en": "Quality means doing it right when no one is looking.",
        "de": "Qualität bedeutet, es richtig zu machen, wenn niemand zusieht.",
        "author": "Henry Ford"
    },
    {
        "en": "Live as if you were to die tomorrow. Learn as if you were to live forever.",
        "de": "Lebe, als würdest du morgen sterben. Lerne, als würdest du ewig leben.",
        "author": "Mahatma Gandhi"
    },
    {
        "en": "Don’t wait. The time will never be just right.",
        "de": "Warte nicht. Die Zeit wird niemals genau richtig sein.",
        "author": "Napoleon Hill"
    },
    {
        "en": "Strive not to be a success, but rather to be of value.",
        "de": "Strebe nicht danach, ein Erfolg zu sein, sondern vielmehr von Wert.",
        "author": "Albert Einstein"
    },
    {
        "en": "You miss 100% of the shots you don’t take.",
        "de": "Du verpasst 100 % der Chancen, die du nicht nutzt.",
        "author": "Wayne Gretzky"
    },
    {
        "en": "Do what you love, and you will never work a day in your life.",
        "de": "Tu, was du liebst, und du wirst keinen einzigen Tag in deinem Leben arbeiten.",
        "author": "Confucius"
    },
    {
        "en": "Difficulties in life are intended to make us better, not bitter.",
        "de": "Schwierigkeiten im Leben sollen uns besser machen, nicht verbittert.",
        "author": "Dan Reeves"
    },
    {
        "en": "Failure will never overtake me if my determination to succeed is strong enough.",
        "de": "Misserfolg wird mich niemals überholen, wenn mein Wille zum Erfolg stark genug ist.",
        "author": "Og Mandino"
    },
    {
        "en": "We generate fears while we sit. We overcome them by action.",
        "de": "Wir erzeugen Ängste, während wir sitzen. Wir überwinden sie durch Handeln.",
        "author": "Dr. Henry Link"
    }
]
